<strong>1. 총칙</strong><br>
팔로미(이하 ‘회사’라 합니다)는 회원의 개인정보보호를 소중하게 생각하고, 회원의 개인정보를 보호하기 위하여 항상 최선을 다해 노력하고 있습니다.<br>
1) 회사는 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」을 비롯한 모든 개인정보보호 관련 법률규정을 준수하고 있으며, 관련 법령에 의거한 개인정보취급방침을 정하여 회원 권익 보호에 최선을 다하고 있습니다.<br>
2) 회사는 「개인정보취급방침」을 제정하여 이를 준수하고 있으며, 이를 공시하여 회원이 언제나 용이하게 열람할 수 있도록 하고 있습니다.<br><br>
<strong>2. 개인정보의 수집방법 및 항목</strong><br>
회사는 회원가입, 원활한 상담, 각종 서비스의 제공 등을 위해 필요한 경우 회원들로부터 아래와 같은 최소한의 개인정보를 수집하고 있습니다.<br>
1) 서비스 이용을 시작할 때에 수집될 수 있는 정보<br>
- 성명, 이메일주소, 휴대폰 번호<br>
2) 서비스 이용과정에서 수집될 수 있는 정보 <br>
- 서비스 이용과정에서 입력한 정보 및 작성한 저작물<br>
3) 개인정보의 수집방법 <br>
- 홈페이지, 서면양식, 팩스, 전화와 온라인 상담, 이벤트 응모<br><br>
<strong>3. 개인정보의 수집 및 이용목적</strong><br>
1) 서비스의 원활한 제공 및 운영<br>
2) 회원 관리 <br>
회원제 서비스 이용, 개인식별, 서비스의 부정 이용방지, 가입의사 확인, 가입 및 가입횟수 제한, 분쟁 조정을 위한 기록보존, 불만처리 등 민원처리, 고지사항 전달<br>
3) 마케팅 및 광고에의 활용 <br>
회원별 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 정기 간행물 발송, 서비스의 유효성 확인, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 접속빈도 파악, 회원의 서비스 이용에 대한 통계 <br><br>
<strong>4. 개인정보 수집, 이용, 제공에 대한 동의</strong><br>
회사가 마련한 개인정보취급방침 및 이용약관 등의 내용에 대해 동의 여부를 묻는 항목에서 회원이 동의사항표시를 하는 버튼을 클릭하거나 체크표시를 하는 경우 이는 해당 회원이 회사의 개인정보수집에 대해 동의한 것으로 취급합니다. <br><br>
<strong>5. 개인정보의 목적 외 이용 및 제3자 제공</strong><br>
1) 회사는 이용자의 개인정보를 “3. 개인정보의 수집 및 이용목적” 에서 고지한 범위 내에서 사용하며 별도의 정함이 없는 한 동 범위를 초과하여 이용하거나 제3자에게 제공하지 않습니다. <br>
2) 회사는 다음의 경우에 회원의 동의를 얻어 개인정보를 제공 또는 이용할 수 있습니다.<br>
① 제휴관계: 보다 나은 서비스 제공을 위하여 회사는 이용자의 개인정보를 제휴사에 제공할 수 있습니다. 이 경우 사전에 이용자에게 제휴사, 제공되는 개인정보의 항목, 개인정보 제공 목적, 제공기간, 개인정보보호방안 등에 대해서 개별적으로 동의를 구하는 절차를 거치게 되며, 회원의 동의가 없는 경우에는 제휴사에게 이를 제공하지 않습니다. 또한 제휴관계가 종결될 경우 제공된 개인정보에 대해서는 회원님의 동의가 없는 경우 지체 없이 파기하도록 조치하며 개인정보 제공에 대한 동의는 언제든지 철회할 수 있습니다.<br>
② 위탁처리: 원활한 업무처리와 회원에게 보다 나은 서비스 제공을 위하여 회원의 개인정보를 위탁하여 처리할 수 있으며, 이 경우 반드시 사전에 위탁처리 업체명과 목적, 위탁처리 되는 개인정보의 범위, 위탁기간 등에 대해 고지합니다.<br>
3) 다음의 경우 회사는 회원의 개인정보의 이용, 제공 등에 제한을 받지 않습니다. <br>
①서비스 제공에 따른 요금정산, 추심을 위하여 필요한 경우 <br>
②회사가 제공하는 서비스를 통하여 거래가 성사된 경우, 거래 당사자간의 원활한 의사소통을 위하여 관련된 정보를 필요한 범위 내에서 거래당사자에게 제공하는 경우 <br>
③회원이 사전에 동의한 경우 <br>
④법령의 규정에 의거한 경우<br><br>
<strong>6. 개인정보의 보유기간 및 파기</strong><br>
1) 회사가 회원의 개인정보를 수집하는 경우 그 보유기간은 원칙적으로 회원의 서비스이용을 개시한 때부터 이용계약관계가 종료된 때까지며, 이용계약 종료의 경우 회사는 재가입유예기간 동안의 재가입 방지 등을 위해 이용계약이 종료한 날로부터 3개월 경과 후에 회원의 개인정보를 파기하도록 합니다 다만, 제3자에게 제공된 정보에 대해서는 이용계약 종료 후 지체 없이 파기하도록 조치합니다. <br>
또한, 다음의 경우 각각 명시한 기간 동안 개인정보를 보유합니다. <br>

① 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우 법령에서 규정한 보존기간 동안 거래내역과 최소한의 기본정보를 보유 <br>
② 보유기간을 미리 공지하고 그 보유기간이 경과하지 아니한 경우와 개별적으로 회원의 동의를 받을 경우에는 약정한 기간 동안 보유 <br>
③ 다음의 경우 명시한 기간 동안 개인정보를 보유 <br>
- 계약 또는 청약철회 등에 관한 기록: 5년 <br>
- 소비자의 불만 또는 분쟁처리에 관한 기록: 3년<br> 
- 부정이용 등에 관한 기록: 5년 <br>
2) 회사는 회원의 개인정보를 보호하여 개인정보 유출로 인한 피해가 발생하지 않도록 하기 위하여 다음과 같은 방법을 통하여 개인정보를 파기합니다. <br>
- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. <br>
- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.<br>
3) 회원의 동의를 받아 보유하고 있는 개인정보에 대한 당해 회원의 열람요구가 있을 경우 회사는 지체 없이 이를 열람, 확인할 수 있도록 조치합니다.<br><br>
<strong>7. 회원 및 법정대리인의 권리와 그 행사방법</strong><br>
1) 회원 및 법정대리인은 언제든지 등록되어 있는 자신 또는 대리한 자의 개인정보를 조회하거나 수정할 수 있으며 이용계약 해지를 요청할 수도 있습니다.<br>
2) 회원 혹은 대리한 자의 개인정보 조회, 수정, 이용계약 해지를 위해서는 고객센터를 통해 신원확인 절차를 거치신 후 직접 열람, 정정 또는 해지 요청이 가능하고, 그 외에 회사가 별도로 마련한 온라인상의 프로세스로 접수, 처리할 수도 있습니다.<br>
3) 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하여 개인정보의 조회, 수정 및 이용계약 해지 요청이 가능합니다.<br>
4) 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 통지합니다.<br>
5) 회사는 이용자 혹은 법정대리인의 요청에 의해 삭제된 개인정보는 “6. 개인정보의 보유기간 및 파기”에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.<br><br>
<strong>8. 개인정보 자동 수집 장치의 설치·운영 및 거부</strong><br>
회사는 이용자 개개인에게 개인화되고 맞춤화된 서비스를 제공하기 위해 이용자의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.<br>
1) 쿠키의 사용목적 <br>
이용자의 접속빈도나 방문시간 등의 분석, 이용자의 취향과 관심분야의 파악 및 자취추적, 각종 이벤트 참여 정도 및 방문회수파악 등을 통한 타겟 마케팅 및 개인맞춤서비스 제공<br>
2) 쿠키설정 거부방법 <br>
이용자는 쿠키설치에 대해 거부할 수 있습니다. 단, 쿠키설치를 거부하였을 경우 로그인이 필요한 일부 서비스의 이용이 어려울 수 있습니다.<br>
(설정방법, IE 기준)웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보 > 사이트 차단 <br><br>
<strong>9. 개인정보의 기술적/관리적 보호 대책</strong><br>
회사는 회원의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다. <br>
단, 회원의 부주의나 회사의 귀책사유 없는 인터넷 또는 통신상의 문제로 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.<br>
1) 비밀번호 암호화 <br>
회원 아이디(ID)의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 회원에 의해서만 가능합니다.<br>
2) 해킹 등에 대비한 대책 <br>
회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다. <br>
개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. <br>
그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.<br>
3) 취급 직원의 최소화 및 교육 <br>
회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 개인정보취급방침의 준수를 항상 강조하고 있습니다. <br><br>
<strong>10. 개인정보 관리책임자</strong><br>
귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. <br>
회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.<br><br>

개인정보 보호책임자<br>
성명: 임우리<br>
직책: 대표<br>
연락처: (T) 02-2088-1894 / 1800-9010<br>
(F) 02-2088-1673<br>
(E) toursafe@bis.co.kr<br><br>

<strong>11. 의견수렴 및 불만처리</strong><br>
1) 회사는 회원의 의견을 소중하게 생각하며, 회원은 개인정보 관련 문의에 대하여 성실한 답변을 받을 권리가 있습니다.<br>
2) 회사는 회원과의 원활한 의사소통을 위해 홈페이지 내에 고객센터를 운영하고 있습니다.<br>
3) 기타 개인정보에 관한 상담이 필요한 경우에는 개인정보침해신고센터, 대검찰청 인터넷범죄수사센터, 경찰청 사이버테러대응센터 등으로 문의하실 수 있습니다. <br>
- 개인정보침해신고센터 ( http://www.cyberprivacy.or.kr / (국번없이)1301 / 휴대전화 : 지역번호+1301 ) <br>
- 대검찰청 인터넷범죄수사센터 ( http://www.spo.go.kr / 02-3480-3600 ) <br>
- 경찰청 사이버테러대응센터 ( http://www.netan.go.kr / 02-393-9112 ) <br><br>
<strong>12. 고지의 의무</strong><br>
이 개인정보취급방침은 2019년 3월 1일에 개정, 시행되었으며, 법령 및 회사의 정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 경우에는 방침변경의 효력발생일 7일 전부터 홈페이지를 통해 공시합니다.