<strong>제1조 (목적)</strong><br>

이 규약은 주식회사팔로미(이하 "팔로미"라 합니다)가 회원들을 위하여 제공하는 서비스 이용에 관하여 회원들간 협약사항을 규정함을 그 목적으로 합니다.<br><br>

<strong>제2조 (회원자격)</strong><br>
1. 팔로미가 운영하는 서비스의 이용약관에 동의한 회원은 이 협약의 당사자가 됩니다.<br> 
2. 회원의 자격득실 등에 관하여는 각 이용약관에서 정하는 바에 따릅니다. <br><br>
<strong>제3조 (단체보험가입 청약 등) </strong><br>
1. 팔로미는 회원을 위하여 계약자로서 보험회사와 해외여행보험 등 단체보험계약을 체결할 수 있습니다. <br>
2. 팔로미가 계약자인 단체보험계약에 피보험자로 가입하기를 희망하는 회원은 소정의 절차에 따라 보험가입신청(보험청약)을 합니다. <br>
3. 보험청약을 하고자 하는 회원은 보험약관, Q&A 등을 충분히 읽고 이해한 후 청약을 하며, 보험회사와 팔로미가 고지를 요구하는 사항에 대하여 성실히 답합니다. <br>
4. 회원이 가입하는 보험의 수익자는 보험가입자(피보험자)본인과 그 법정상속인이 됩니다. <br>
5. 팔로미가 계약한 단체보험에 관하여 기타 이 규약에서 정하지 않은 사항은 팔로미가 보험회사와 약정한 바에 따릅니다.<br><br>

<strong>제4조 (기타사항) </strong><br>
1. 팔로미의 기존 서비스 변경, 새로운 서비스 출시, 법령의 개폐, 회원 요구 등의 사정이 있어 이 규약을 변경할 필요가 있는 경우, 팔로미는 회원들을 위하여 규약을 즉시 변경합니다. 그리고 변경된 규약은 그 즉시 효력을 발합니다. <br>
2. 팔로미는 규약변경을 위해 필요한 경우 회원들에게 의견을 구할 수 있으며, 회원들은 이에 성실히 응합니다. <br>
3. 규약변경을 희망하는 회원은 팔로미에 그 구체적 변경안과 이유를 제시하여 규약변경을 제안할 수 있습니다. 이에 대하여 팔로미는 전항에 따라 처리합니다.   <br>
4. 팔로미는 단체보험가입 등 규약에 직접적으로 영향을 받는 서비스를 이용하는 회원에게는 개별적으로 규약적용에 부동의하는지 의견을 구합니다. 이 때 규약에 부동의하는 회원은 해당서비스를 이용하지 않거나, 회원 탈퇴를 할 수 있습니다. 
